package com.example.quotes2.Utils;

public class Utils {

    public static String Quotes[]= {"अपनी ज़िन्दगी में वही इंसान कामयाब है जिसे टूटे को बनाना और रूठें को मनाना आता हैं !!",
    " ज़िन्दगी जिन्हें खुशी नहीं देती उन्हें तजुर्बे बहुत देती है !!",
    "िन्दगी की हक़ीक़त बस इतनी सी है दोस्तों इंसान पल भर में याद बन जाता है !!",
    "ज़िन्दगी जीने के लिए नज़रो की नहीं नज़ारो की ज़रूरत होती है !!",
    "नाराज़गी कभी वहाँ मत रखिये जहाँ आपको बताना पड़े कि आप नाराज़ हो !!",
    "जब कोई आपकी क़दर न करें तब आपका उसकी ज़िन्दगी से दूर चले जाना बेहतर है !",
    "ज़िन्दगी में रिश्ते ख़राब होने की एक वजह ये भी है कि लोग ज़रा सा झुकना पसंद नहीं करते !",
    "बात तो सिर्फ जज़्बातो की होती है वरना मोहब्बत तो सात फेरों के बाद भी नहीं होती !",
    "किसी के काम करने का Action ही आपके अंदर Motivation लाता है !",
    "Success की सबसे खास बात है की, वो मेहनत करने वालों पर फ़िदा हो जाती है !",
    "अगर आप Failure को Attention नहीं देंगे तो आपको कभी भी Success नहीं मिलेगी !",
    "दूसरों के चेहरे हम याद रखें हमारी ऐसी फितरत नहीं लोग हमारा चेहरा देख के अपनी फितरत बदल ले ऐसी हमारी फितरत है !",
    "शायद ये चेहरा मेरा नहीं है लेकिन कुछ चेहरे देखकर मुझे मेरा चेहरा बदलने का मन करता है !",
    "जो किसी के Fan है उनका कभी कोई Fan नहीं बनता !",
    "बिना दुरी तय किये हुए कही दूर आप नहीं पहुंच सकते !",
    "जब रास्तों पर चलते चलते मंजिल का ख्याल ना आये तो आप सही रास्ते पर है !",
    "अगर ख्वाईश कुछ अलग करने की है तो दिल और दिमाग के बीच बगावत लाजमी है !",
    "जिस काम में काम करने की हद पार ना फिर वो काम किसी काम का नहीं !",
    "मुनाफा का तो पता नहीं लेकिन बेचने वाले तो यादों को भी कारोबार बना कर बेच देते है !",
    "सफलता तक पहुंचने के लिए असफलता के Road से गुजरनी पड़ेगी !",
    "जो सही करने की हिम्मत उसी में आती है जो गलती करने से नहीं डरते है !",
    "तब तक अपने काम पर काम करें जब तक की आप सफल नहीं हो जाते !",
    "हर कोई जन्म से ही किसी ना किसी काम में Champion होता है I बस पता चलने की देर होती है !",
    "कभी कभी किसी की जुनून को देख कर अपने आप में भी जुनून आ जाता है !"};

}
